<!--{*
/*
 * Copyright(c) 2000-2007 LOCKON CO.,LTD. All Rights Reserved.
 *
 * http://www.lockon.co.jp/
 */
*}-->
<!--▼CONTENTS-->
<table width="" border="0" cellspacing="0" cellpadding="0" summary=" ">
	<tr valign="top">
		<td align="right" bgcolor="#ffffff">
		<!--▼MAIN ONTENTS-->
		<table width="" border="0" cellspacing="0" cellpadding="0" summary=" ">
			<tr>
				<td><img src="<!--{$smarty.const.URL_DIR}-->img/kiyaku/title.jpg" width="580" height="40" alt="ご利用規約"></td>
			</tr>
			<tr><td height="15"></td></tr>
			<tr>
				<td align="center" bgcolor="#cccccc">
				<table width="568" border="0" cellspacing="0" cellpadding="3" summary=" ">
					<tr><td height="5"></td></tr>
					<tr>
						<td bgcolor="#ffffff" class="fs12">
						<dl id="kiyaku">
						 <dt>＜規約の適用＞</dt>
						 <dd class="bottom">本規約は、株式会社アイテック（以下、「弊社」といいます。）が運営するwww.itec.jp/shop/（以下、「通信販売web」といいます。）をご利用いただく際に、お客様と弊社とのすべての行為に適用されるものとします。お客様は本規約をよくお読みになり、すべての内容についてご承諾の上、弊社の通信販売 webをご利用ください。</dd>
						 <dt>＜規約の変更＞</dt>
						 <dd class="bottom">本規約は、弊社によりお客様への事前の通知なく変更が可能なものとします。変更の際は弊社通信販売webにて随時情報を更新するものとします。変更以降、お客様には変更後の規約が適用されるものとします。弊社は本規約の変更により生じた一切の事象につき、責任を負わないものとします。</dd>
						 <dt>＜提供サービスの変更、中止＞</dt>
						 <dd class="bottom">弊社が通信販売webを通じてご提供するサービス（以下、「本サービス」といいます。）は、事前の予告なく、変更、中止されることがあります。弊社は本サービスの変更等によりお客様等に生じた損害については、一切責任を負うものではありません。</dd>
						 <dt>＜免責＞</dt>
						 <dd class="bottom">弊社は、通信販売web上でご提供する商品及び役務等（以下、「本商品等」といいます。）の情報が完全であること、及び最新であること等を保証するものではありません。なお、弊社が通信販売webでご提供する本商品等の情報に万一誤りがあった場合であっても、弊社は、当該誤りによりお客様等に生じた損害については、一切責任を負うものではありません。</dd>
						 <dt>＜通信販売webの公開停止＞</dt>
						 <dd class="bottom">通信販売webは、障害の発生、整備の必要などのため、事前の予告なく情報の公開を停止する場合があります。弊社は、当該情報の公開停止によりお客様等に生じた損害については、一切責任を負うものではありません。</dd>
						 <dt>＜本サービスの提供地域＞</dt>
						 <dd class="bottom">本サービスの提供地域は日本国内に限定されます。日本国外からの本商品等のご注文および日本国外への本商品等の発送につきましては、お受けいたしかねます。</dd>
						 <dt>＜通信費等＞</dt>
						 <dd class="bottom">弊社へのご注文またはお問い合せ等に使用されるインターネット等の通信機器の設置費用および通信費等の利用料金については、お客様の負担といたします。なお、いかなる場合でも、弊社への直接のご訪問につきましては、お受けいたしかねます。</dd>
						 <dt>＜顧客情報の登録＞</dt>
						 <dd>弊社の通信販売webをご利用いただいたお客様またはユーザー登録いただいたお客様については、当該情報を弊社にご登録させていただきます。ご登録内容に変更が生じた場合は、サービスサイト上よりお客様ご自身によりご登録内容の変更をしていただくものとします。</dd>
						 <dd class="bottom">お客様による変更手続きに関して生じた一切の損害（変更手続きの不履行による商品の不着等を含むものとします。）につきましては、弊社はいかなる責任をも負わないものとします。</dd>
						 <dt>＜顧客情報の申告＞</dt>
						 <dd>お客様は、弊社の通信販売webをご利用いただく場合、お客様のお名前、ご住所、電話番号を弊社の様式にて申告していただきます。なお、ご注文の際には、電子メールアドレスも含まれます。</dd>
						 <dd class="bottom">弊社は、お客様の申告の内容に虚偽があった場合には、弊社の通信販売webのお客様による利用を停止できるものとします。なお、ご登録されたお客様以外（お客様の代理人を含みます。）ご注文につきましては、一切お受けいたしかねます。</dd>
						 <dt>＜連絡情報の申告不備等＞</dt>
						 <dd class="bottom">弊社は、お客様による連絡先情報の申告不備を原因として生じた一切の事象（住所の不備により商品が配送できない場合または何らかの理由等でお客様への連絡ができない場合等を含みます。）につきましては、弊社はいかなる責任をも負わないものとします。なお、電子メールにつきましては、弊社からお客様により申告されました電子メールアドレスに対して送信が完了された時点で、お客様にご連絡がなされたとみなします。</dd>
						 <dt>＜ご注文手段＞</dt>
						 <dd class="bottom">お客様は通信販売webにおいて所定の方法でご注文いただけます。なお、ご注文の意思表示が弊社に到達した時点で、当該ご注文は効力を生じるものとします。</dd>
						 <dt>＜お支払い方法＞</dt>
						 <dd class="bottom">お客様は通信販売webを通じて、弊社に注文した商品の代金のお支払い方法について、クレジットカードでのお支払い、 コンビニエンスストアの店頭でお支払い、代金引換の中から選択いただけます。</dd>
						 <dt>＜消費税＞</dt>
						 <dd class="bottom">通信販売webに表示された商品の価格は、すべて消費税（8％相当）課税後の金額となっています。</dd>
						 <dt>＜配送料＞</dt>
						 <dd class="bottom">ご注文の商品を発送する際には、１回のお申し込みでかつ1カ所のお届け先につき、全国一律配送料540円(税込)をお客様にご負担いただきます。なお、商品合計額が3,000円（税込）以上の場合には、弊社にて配送料を負担させていただきます。（配送料には梱包料、手配料が含まれます）</dd>
						 <dd>なお、以下の場合は配送料を別途ご請求させていただく場合がございます。（540円）</dd>
						 <ol>
							<li>商品発送手配後のキャンセル</li>
							<li>初回配達日より、14日間以内に商品を受領されなかった場合</li>
							<li>お客様都合による転送措置</li>
						 </ol>
						 <br />
						 <dt>＜商品のお受け取り＞</dt>
						 <dd class="bottom">発送された商品は、お客様の責任の下にお受け取りいただきます。</dd>
						 <dt>＜予約等の制限＞</dt>
						 <dd class="bottom">商品のご予約につきましては、通信販売webで予約受注をお受けする旨を公示した一部の商品に限り、かつ公示された特定の期間内に限り承ります。なお、いかなる場合でありましても、商品のお取り置きおよび店舗等からのお取り寄せ等につきましてはいたしかねます。</dd>
						 <dt>＜商品の交換・返品＞</dt>
						 <dd class="bottom">弊社は、商品の品質等については万全を期しておりますが、商品の取違え、または商品の汚損につきましては、商品到着後7日以内にご連絡いただき、商品の交換または返品をさせていただきます（商品のうち、セミナー、eラーニングにつきましては対象から除外させていただきます）。</dd>
						 <dd>ただし、以下のような場合につきましては、商品の交換または返品をお受けいたしかねますので、ご了承ください。</dd>
						 <dd>1）お客様の責により商品の梱包を破損したり、もしくは商品または付属品を紛失、損傷、汚損等した場合。</dd>
						 <dd class="bottom">2）商品に付属している消耗品等を使用した場合。</dd>
						 <dd class="bottom">なお、返金の対象は、商品代金に限らせていただきます。配送料、手数料等は対象となりません。また、返金に関わる諸経費（振込料、郵送料など）は返金額から差し引かせていただきます。（お客様都合の場合。返金額がマイナスになる場合は、返金できない場合もございます。）</dd>
						 <dt>＜ご注文内容の変更＞</dt>
						 <dd class="bottom">お客様よりのご注文に関しては、その内容（商品、連絡先、配達方法の指定、支払い方法等）の変更、商品の追加等については、ご注文後12時間以内であればお受けいたします。ただし、複数のご注文を１件にまとめること、ならびに１件のご注文を複数回に分けてご配送等することはいたしかねます。</dd>
						 <dt>＜品切れ等＞</dt>
						 <dd class="bottom">弊社で取り扱うすべての商品には品切れの可能性があります。当サイトに掲載された商品がご注文をいただいた際に品切れとなった場合、弊社よりお客様に対してメールにてご連絡いたします。なお、在庫状況は変動しますので、お客様によるお問い合せに対しても商品のご購入の保証はいたしかねますので、ご了承ください。</dd>
						 <dt>＜販売数量の限定＞</dt>
						 <dd class="bottom">入荷が少ない商品に関しては、購入上限を5点未満等に制限する場合がございます。仮に、ご注文のご名義が異なっていても、制限を超えた商品の購入を目的としご注文であると弊社が判断した場合には、当該ご注文に基づく購入数量を制限させていただく場合がございます。</dd>
						 <dt>＜受注制限＞</dt>
						 <dd class="bottom">弊社の通信販売webをご利用いただくに際して、公序良俗に反する行為、弊社の規定に反する行為、弊社の営業に支障を及ぼす行為、他のお客様のご迷惑にあたる行為、もしくは関連する法令等に反する行為等をしたお客様につきましては、その理由および手段の如何を問わず、その後のご注文を含む通信販売webのご利用を制限する場合がございます。</dd>
						 <dt>＜模試規定＞</dt>
						 <dd class="bottom">弊社は、全国統一公開模試会場試験において、次号の一つにでも該当する場合は、申込者及び受講生様に何ら告知することなく、全国統一公開模試会場試験の全部または一部の開催を中止できるものとします。<br />この場合、申込者及び受講生様に生じた損害について、弊社は一切の責任を負いません。</dd>
						 <ol>
						 	<li>火災、停電、感染症リスク等により、全国統一公開模試会場試験の提供ができなくなった場合</li>
						 	<li>地震、噴火、洪水、津波等の天災により全国統一公開模試会場試験の提供ができなくなった場合</li>
						 	<li>戦争、暴動、騒乱、労働争議等により全国統一公開模試会場試験の提供ができなくなった場合</li>
						 	<li>全国統一公開模試会場試験の運営に支障が生じると弊社が判断した場合</li>
						</ol>
						</dl>
						</td>
					</tr>
					<tr><td height="5"></td></tr>
				</table>
				</td>
			</tr>
		</table>
		<!--▲MAIN ONTENTS-->
		</td>
	</tr>
</table>
<!--▲CONTENTS-->

