<!--{*
/*
 * Copyright(c) 2000-2007 LOCKON CO.,LTD. All Rights Reserved.
 *
 * http://www.lockon.co.jp/
 */
*}-->
<!--▼CONTENTS-->
<table width="" border="0" cellspacing="0" cellpadding="0" summary=" ">
	<tr valign="top">
		<td align="right" bgcolor="#ffffff">
		<!--▼MAIN ONTENTS-->
		<table width="" border="0" cellspacing="0" cellpadding="0" summary=" ">
			<tr>
				<td><img src="<!--{$smarty.const.URL_DIR}-->img/kiyaku/privacy_title.jpg" width="580" height="40" alt="プライバシーポリシー"></td>
			</tr>
			<tr><td height="15"></td></tr>
			<tr>
			<td width="580" class="fs12"><dl id="privacy">
			<dt>株式会社アイテックにおける個人情報保護指針</dt>
			<dd class="bottom">株式会社アイテックは、広く社会に向けて当社の個人情報に関する方針を次のとおり宣言します。</dd>
			<dd class="bottom">当社は情報サービス企業としての社会的責任を認識すると共に、次の方針を役員及び従業員に周知徹底し、お客様の個人情報を保護することをお約束します。</dd>
			<dd>個人情報の収集目的を明確にすると共に、適法かつ公正な手続により行い、その目的の範囲内で個人情報を収集、利用及び提供いたします。</dd>
			<dd>個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏えい等が起こらないよう適切な安全対策を講じます。</dd>
			<dd>個人情報に関する法令及びその他の規範を遵守します。</dd>
			<dd>役員および従業者に個人情報保護の重要性を認識させ、個人情報保護および情報セキュリティに関する規定を整備し、その定着を図ります。また、当該規定の定期的な見直し・維持・改善を実施し、是正も含め継続的に取り組みます。</dd>
			<dd class="bottom">制定日：2005年2月28日</dd>
			<dd class="bottom">改訂日：2007年9月1日</dd>
			<dd>株式会社アイテック</dd>
			<dd class="bottom">代表取締役社長　土元　克則</dd>
			<dd>個人情報保護についてのお問い合わせ先</dd>
			<dd>株式会社アイテック　コンプライアンス担当</dd>
			<dd>Email：<a href="mailto:privacy@itec.co.jp">privacy@itec.co.jp</a></dd>
			</td>
			</tr>
			<tr><td height="10"></td></tr>
			<tr>
				<td align="center" bgcolor="#cccccc">
				<table width="568" border="0" cellspacing="0" cellpadding="3" summary=" ">
					<tr><td height="5"></td></tr>
					<tr>
						<td bgcolor="#ffffff" class="fs12">
						<dl id="kiyaku">
						 <dt>個人情報の取り扱いについて</dt>
						 <dd class="bottom">株式会社アイテックでは、お客様の個人情報を取り扱うにあたり、当社が別途定める個人情報保護方針に従い、ご提供いただいた個人情報の保護にあたります。</dd>
						 <dt><a name="link01"></a>１．収集目的</dt>
						 <dd class="bottom">弊社は、貴方から収集した氏名、住所等の個人に関する情報は、お客様へのサービスの一環として郵送・電話および電子メールによりご案内するため、次の利用目的のためにお客様の個人情報を利用させていただきます。</dd>
						 <dd class="bottom"><ul>
						 <li class="st">（利用）</li>
						 <li class="comment">通信教育、セミナー及び研修等の受講者又は、教材・製品のご購入者様からお預かりした個人情報について</li>
						 <li>受講者管理（受講者名簿の作成、受講案内（受講証）、修了証、助成金の証明書、質問回答等の送付、成績管理、アンケート集計など）</li>
						 <li>当社商品および関連サービスに関するご案内</li>
						 <li>ご購入いただいた教材・製品（書籍、CD-ROM、テキスト等）の送付</li>
						 <li>入金管理（請求書作成、領収証作成、クレジットカードの照会など）</li>
						 <li>ご提供いただいた個人情報の確認及び不明点に関する問い合せ</li>
						 <li>カタログをご請求いただいたお客様の個人情報について</li>
						 <li>請求資料の送付及びダイレクトメール（当社商品および関連サービス等の案内）の送付</li>
						 <li>ご提供いただいた個人情報の確認及び不明点に関する問い合せ</li>
						 <li>メールマガジンの登録によるお客様の個人情報について</li>
						 <li>メールマガジン配信及び編集</li>
						 <li class="bottom">ご提供いただいた個人情報の確認及び不明点に関する問い合せ</li>
						 </ul></dd>
						 <dd class="bottom"><ul>
						 <li class="st">（提供）</li>
						 <li class="comment">弊社は、次の場合を除き、お客様の個人情報を第三者に開示または提供しません。</li>
						 <li>貴方の同意がある場合</li>
						 <li>企業（団体）申込み責任者および取扱い会社（団体）経由のお申込みの場合において、貴方の受講状況等を報告のため企業（団体）申込み責任者および取扱い会社（団体）（個人情報に関する契約無し）に提供する場合</li>
						 <li>法令に基づく場合</li>
						 <li>人の生命、身体又は財産の保護等のために必要な場合</li>
						 <li>利用目的の達成に必要な範囲で、個人情報の取り扱いを委託する場合</li>
						 <li>合併、会社分割、営業譲渡その他の事由によって事業の承継が行われる場合</li>
						 </ul></dd>
						 <dt>２．個人情報の管理</dt>
						 <dd class="bottom">弊社が貴方からお預かりする個人情報は、弊社の責任で紛失、漏洩等のないよう厳重に管理致します。</dd>
						 <dt>３．業務委託先への預託</dt>
						 <dd class="bottom">弊社が貴方からお預かりする個人情報は、厳選した委託先に「<a href="#link01">１．収集目的</a>」に示す目的を達成する範囲において外部に委託する場合があります。この場合、委託先の個人情報の取扱いが適切に行われるよう管理致します。</dd>
						 <dt>４．個人情報が提供いただけない場合の制限</dt>
						 <dd class="bottom">個人情報の一部又は全部が提供いただけない場合、サービスの一部又は全部が利用できなくなることがあります。</dd>
						 <dt>５．Cookieの利用</dt>
						 <dd class="bottom">Cookieは弊社のWebサイトから貴方のコンピュータに送信されるデータのことです。Cookieを利用することにより弊社のWebサイトで貴方の各ページへの参照記録を取ることが出来ます。この際に、貴方のご利用になっているコンピュータのIPアドレスを認識できますが、貴方個人の特定はできません。弊社ではこのCookieを利用して、弊社のWebサイトの利用状況を把握し、皆様によりご満足いただけるWebサイトをご提供するため、また、個々の利用目的に合わせた情報をご提供するために利用する場合があります。</dd>
						 <dd class="bottom">Webブラウザでは初期設定でこのCookieを受け入れるように設定されていることがありますが、Webブラウザの設定を変更することによりCookieの受け入れを拒否、または、受け入れ時に警告を表示させたりすることができます。</dd>
						 <dt>６．SSLによる通信安全性の確保</dt>
						 <dd class="bottom">弊社のWebサイトでは、個人情報をご登録いただく際に、SSLなどの合理的に行いうる通信安全性の確保に必要な手段を講じます。</dd>
						 <dt>７．外部委託</dt>
						 <dd class="bottom">弊社のWebサイトは、データ処理、サーバ等の機器管理・運用等を第三者に委託する場合があります。この場合、守秘契約ならびに個人情報保護に関する契約の締結等により、委託先による個人情報の不適切な取扱いがないように、委託先を管理します。</dd>
						 <dt>８．個人情報の開示、訂正・削除について</dt>
						 <dd class="bottom">貴方はいつでもご自身の個人情報の開示を請求することができ、開示の結果、個人情報に誤りがあった場合には、当該個人情報の訂正又は削除を請求することができます。また、個人情報の利用又は提供を拒否及び個人情報の利用目的の通知を請求することもできます。ただし、弊社が講座運営上特に必要と認めた場合は、提出された個人情報の継続使用をお願いすることがあります。</dd>
						 <dd class="bottom">貴方が開示、訂正、削除、利用又は提供の拒否、利用目的の通知を請求される場合は、下記の連絡先までご連絡ください。</dd>
						 <dt>９．個人情報に関する苦情相談について</dt>
						 <dd class="bottom">個人情報に関する苦情及び相談については下記までご連絡ください。</dd>
						 <dd>連絡先:株式会社アイテック　コンプライアンス担当</dd>
						 <dd>（個人情報相談窓口）</dd>
						 <dd>〒108-0074　東京都港区高輪2-18-10　高輪泉岳寺駅前ビル4F</dd>
						 <dd>TEL：03-6824-9010(代)</dd>
						 <dd>FAX：03-5795-0231</dd>
						 <dd class="bottom">Email：<a href="mailto:"privacy@itec.co.jp">privacy@itec.co.jp</a></dd>
						</dl>
						</td>
					</tr>
					<tr><td height="5"></td></tr>
				</table>
				</td>
			</tr>
		</table>
		<!--▲MAIN ONTENTS-->
		</td>
	</tr>
</table>
<!--▲CONTENTS-->

